<?php
/**
 * 证件类型
 */
return array(
    '01'	=>	'身份证18位',
    '02'	=>	'身份证15位',
    '03'	=>	'军官证',
    '04'	=>	'台胞证',
    '05'	=>	'外国护照',
    '06'	=>	'户口簿',
    '07'	=>	'香港通行证',
    '08'	=>	'边民出入境通行证',
    '09'	=>	'士兵证',
    '10'	=>	'护照',
    '11'	=>	'军事学员证',
    '12'	=>	'离休干部荣誉证',
    '13'	=>	'军官退休证',
    '14'	=>	'文职干部证',
    '15'	=>	'学生证',
    '16'	=>	'澳门通行证',
    '17'	=>	'外国人永久居留证',
    '18'	=>	'村民委员证明',
    '19'	=>	'武警证',
    '20'	=>	'营业执照',
    '21'	=>	'组织结构代码',
    '22'	=>	'其他'
);