<?php

/**
 * 消息配置文件
 * key ：消息编号、消息内容、链接
 */
return [

    //帐号审核
    100 => ['msg' => '您的大大付款账号通过审核！','link' => ''],
    101 => ['msg' => '您的大大付款账号未通过审核！','link' => ''],

    //登录密码
    200 => ['msg' => '您重置登录密码成功！' ,'link' => 'hahh'],
    201 => ['msg' => '您重置登录密码失败！' ,'link' => ''],
    202 => ['msg' => '您找回密码通过审核！'  ,'link' => ''],
    203 => ['msg' => '您找回密码未通过审核！' ,'link' => ''],

    //支付密码
    300 => ['msg' => '您重置支付密码成功！','link' => ''],
    301 => ['msg' => '您重置支付密码失败！','link' => ''],
];